Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2993.html.tmx
Source language: sme
Languages: nob

source: Sámediggi juolluda 520 000 ru nuoraid fitnodatásahemiide
nob: Sametinget bevilger kr. 520 000 til ungdomsetableringer

source: Sámedikki doarjjastivrra čoahkkimis 21.04.09 juolluduvvui oktiibuot 520 000 ru guovtti sierra fitnodatásaheapmái main nuorat leat mielde .
nob: På møte i Sametingets tilskuddstyre den 21.04.09 ble det innvilget til sammen kr. 520 000 til to forskjellige bedriftsetableringer der det satses på ungdom .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 24.04.2009
nob: Sist endret 24.04.2009

source: Hui deaŧalaš lea addit doarjaga nuoraide geat háliidit álggahit fitnodagaid , dadjá doarjjastivrra jođiheaddji Ann-Mari Thomassen ( NSR ) .
nob: Det er svært viktig å gi støtte til ungdom som ønsker å etablere bedrifter , sier tilskuddsstyrets leder Ann-Mari Thomassen ( NSR ) .

source: Nuorat lea dakkár joavku geain lea unnán iežas kapitála ja fuones vejolašvuohta oažžut báŋkoloana .
nob: Ungdom er en gruppe med liten tilgang til egenkapital og sikkerhet for banklån .

source: Danne illudahttá go Sámediggi sáhttá addit doarjaga nuoraide vai besset duohtan dahkat iežaset ásahanplánaid .
nob: Det er derfor gledelig at Sametinget kan bidra med tilskudd slik at ungdom kan få realisert sine etableringsplaner .

source: Nuppi áššis addojuvvui doarjja 280 000 ru buokčalanfitnodaga ásaheapmái Divttasvuona suohkanis .
nob: I den ene saken ble det gitt et tilskudd på kr. 280 000 til etablering av et dykkerfirma i Tysfjord kommune .

source: Dáid ásahemiid duogábealde leat guhtta nuora geat leat gaskal 19 ja 27 jagi , geat leat oaidnán vejolašvuođa ásahit fitnodaga mii fállá bálvalusaid guollebiebmansuorgái .
nob: Bak denne etableringen står seks ungdommer i alderen 19 til 27 år som ser en mulighet til å etablere et firma for å yte tjenester for oppdrettsbransjen .

source: Nuppi eará áššis lea ásahuvvon bearašfitnodat mii galgá bargat vásihusvuđot turismmain Mázes Guovdageainnu suohkanis .
nob: Den andre saken handler om etablering av en familiebedrift som skal drive med opplevelsesbasert turisme i Máze i Kautokeino kommune .

source: Fitnodaga beaivválaš jođiheaddji lea nissonolmmoš gii lea badjelaš 20 jagi boaris ja háliidivččii oažžut boahtteáiggi gilis .
nob: Daglig leder i bedriften er en kvinne i begynnelsen av tjueårene som ønsker å bygge opp en fremtid i bygda .

source: Nuorat leat dakkár resursa maid ferte buorebut gozihit .
nob: Ungdom er en ressurs som må tas bedre vare på .

source: Dat lea erenoamáš deaŧalaš boaittobeale guovlluin mat rahčet eretfárremiid geažil , dadjá doarjjastivrra jođiheaddji Ann-Mari Thomassen ( NSR ) loahpas .
nob: Dette er spesielt viktig i utkantområder som sliter med fraflytting , avslutter tilskuddstyrets leder Ann-Mari Thomassen ( NSR ) .
